{
  "daily_analysis": {
    "data": "<u>ESCUELAS CON PROBLEMÁTICAS CRÍTICAS:</u>\n\n1.  <strong>Escuela N° 202 \"JOSÉ LUIS NAVAJAS\"</strong>\n    - <b>Problemática principal</b>:  Falta de capacitaciones en Ciencias Sociales, necesidad de personal de limpieza y administrativo, arreglos y mantenimiento del edificio (baños, techo con filtraciones) y construcción de muro perimetral.\n    - <b>Impacto</b>: Afecta el desarrollo pedagógico en áreas clave, dificulta la higiene y seguridad de los alumnos, e impide el correcto funcionamiento de la escuela.\n\n2.  <strong>Escuela N°16 Domingo Faustino Sarmiento</strong>\n    - <b>Problemática principal</b>: 23 alumnos con CUD sin DAI, falta de personal de servicio, necesidad de refacciones urgentes (plomería), sin acceso a computadoras.\n    - <b>Impacto</b>: Dificultad para atender las necesidades de alumnos con discapacidad, falta de higiene, infraestructura deficiente, y limitaciones para el acceso a recursos tecnológicos.\n\n3.  <strong>Escuela N° 34 El Santo de la Espada</strong>\n    - <b>Problemática principal</b>: Dificultades en lectoescritura y comprensión lectora, falta de personal administrativo y portero, filtraciones en salones, oficinas y galerías.\n    - <b>Impacto</b>: Afecta el aprendizaje de los alumnos, sobrecarga de tareas para el personal docente, y riesgo para la salud por el moho.\n\n4.  <strong>Escuela Jardín N° \"LA HORMIGUITA VIAJERA \"</strong>\n    - <b>Problemática principal</b>: Alumnos con dificultades sin CUD, edificio deteriorado (techos, paredes, pisos), escaso espacio para eventos.\n    - <b>Impacto</b>: Dificultad para brindar apoyo adecuado a alumnos con necesidades especiales, infraestructura inadecuada para el aprendizaje y la socialización.\n\n5.  <strong>Escuela N 839 \" Macacha Güemes\"</strong>\n    - <b>Problemática principal</b>: Arreglos importantes en el edificio escolar, techo en mal estado, tanque de agua y baños rotos. Falta de personal de limpieza.\n    - <b>Impacto</b>: Condiciones insalubres e inseguras para los alumnos y personal, falta de higiene en las instalaciones.\n",
    "timestamp": 1744830897428
  },
  "gemini_Fernandez Juan Carlos": {
    "data": "<u>ESCUELAS CON PROBLEMÁTICAS CRÍTICAS:</u>\n\n1.  <strong>ESCUELA HOGAR PTE J.D. PERÓN</strong>\n    - <b>Problemática principal</b>: Falta de un edificio propio. La escuela primaria de jornada completa con albergue opera sin un edificio adecuado.\n    - <b>Impacto</b>: Dificultad para el normal desarrollo de las actividades educativas y asistenciales para familias en situación de riesgo que dependen de la escuela.\n\n2.  <strong>Escuela Jardín N°4 Marina Pérez Álvarez</strong>\n    - <b>Problemática principal</b>: Graves problemas edilicios, incluyendo falta de juegos en el patio, espacio inadecuado para actos escolares y actividades de educación física, y problemas con los techos.\n    - <b>Impacto</b>: Limitaciones significativas en la calidad de la experiencia educativa y la seguridad de los alumnos.\n\n3.  <strong>ESCUELA PARA ADOLESCENTES Y ADULTOS 74</strong>\n    - <b>Problemática principal</b>: Falta de espacio físico en el edificio.\n    - <b>Impacto</b>: Dificultad para dictar clases, afectando directamente la calidad de la enseñanza y el aprendizaje.\n\n4.  <strong>ESCUELA ESPECIAL N° 26 \"PETRONA E. IGNATOFF\"</strong>\n    - <b>Problemática principal</b>: Falta de personal administrativo, psicólogo y psicopedagogo.\n    - <b>Impacto</b>: Limitación en la capacidad de brindar apoyo integral a los alumnos con necesidades especiales, así como dificultades en la gestión administrativa de la escuela.\n\n5.  <strong>Escuela N° 34 \"El Santo de la Espada\"</strong>\n    - <b>Problemática principal</b>: Falta de personal administrativo y portero, filtraciones y moho en salones y oficinas\n    - <b>Impacto</b>: Mayor tiempo para los docentes atender la puerta y tareas administrativas, peligro para la salud de niños y docentes.\n",
    "timestamp": 1744908544657
  },
  "gemini_Daniel Alberto Gomez": {
    "data": "<u>ESCUELAS CON PROBLEMÁTICAS CRÍTICAS:</u>\n\n1.  <strong>ESCUELA HOGAR PTE J.D. PERÓN</strong>\n    - <b>Problemática principal</b>: Falta de un edificio propio.\n    - <b>Impacto</b>: Imposibilita el normal desarrollo de las actividades educativas y el albergue para familias en situaciones de riesgo, función histórica de la escuela.\n\n2.  <strong>ESCUELA ESPECIAL N14</strong>\n    - <b>Problemática principal</b>: Escasa capacitación en el área especial, falta de auxiliar administrativo, docentes especializados (ciegos), psicólogo y kinesiólogo.\n    - <b>Impacto</b>: Dificultad para brindar una educación adecuada y completa a los alumnos con necesidades especiales.\n\n3.  <strong>ESCUELA N° 34 El Santo de la Espada</strong>\n    - <b>Problemática principal</b>: Dificultades en lectoescritura, falta de personal administrativo y portero, filtraciones en el edificio.\n    - <b>Impacto</b>: Afecta el aprendizaje de los alumnos, sobrecarga al personal docente y pone en riesgo la salud debido al moho.\n\n4.  <strong>ESCUELA N° 1 \\\"Manuel Belgrano\\\"</strong>\n    - <b>Problemática principal</b>: Falta de personal administrativo capacitado.\n    - <b>Impacto</b>: Ineficiencias en la gestión de recursos y sobrecarga del personal docente con tareas administrativas.\n\n5.  <strong>ESCUELA N°469 \\\"Juan Larrea\\\"</strong>\n    - <b>Problemática principal</b>: Falta de personal para preparación de alimentos, poca participación comunitaria y edificio en malas condiciones.\n    - <b>Impacto</b>: Dificultad para brindar servicios básicos como alimentación, falta de apoyo de la comunidad y riesgo de derrumbe por el estado del edificio.\n",
    "timestamp": 1744908606819
  },
  "gemini_Norma Monzon_2025-04-17": {
    "data": "<u>ESCUELAS CON PROBLEMÁTICAS CRÍTICAS:</u>\n\n1.  <strong>ESCUELA JARDÍN DE INFANTES N°2 \"PANAMBI\"</strong>\n    - <b>Problemática principal:</b> Dimensión Organizativa: Estructura del techo con goteras copiosas.\n    - <b>Impacto:</b> Afecta la seguridad de las instalaciones y puede dañar el equipamiento e interrumpir las actividades escolares.\n\n2.  <strong>EJI N27 \"Sueños Felices\"</strong>\n    - <b>Problemática principal:</b> Problemas edilicios: Goteras en el techo que perjudican las luces de las salas y hundimiento de pisos.\n    - <b>Impacto:</b> Riesgo para la seguridad de los niños y el personal, interrupción de las actividades, y deterioro de la infraestructura.\n\n3.  <strong>Escuela Primaria N° 543</strong>\n    - <b>Problemática principal:</b> Frecuente inasistencia de los alumnos y falta de compromiso de los tutores con la jornada ampliada.\n    - <b>Impacto:</b> Bajo rendimiento académico, dificultades para el aprendizaje, y desvinculación de las familias con la escuela.\n\n4.  <strong>Escuela N° 66 \"Gral José de San Martín\"</strong>\n    - <b>Problemática principal:</b> Dificultad en la lectoescritura, comprensión lectora y cálculos mentales.\n    - <b>Impacto:</b> Bajo rendimiento académico generalizado, dificultades para el avance en los contenidos curriculares.\n\n5.  <strong>Escuela N° 865</strong>\n    - <b>Problemática principal:</b> Alto índice de inasistencias del alumnado y falta de energía eléctrica en el edificio.\n    - <b>Impacto:</b> Déficit en el aprendizaje de los alumnos, interrupción de las clases y afectación del funcionamiento general de la escuela.\n",
    "timestamp": 1744916053746
  },
  "gemini_Norma Briend (Nivel Inicial)_2025-04-17": {
    "data": "<u>ESCUELAS CON PROBLEMÁTICAS CRÍTICAS:</u>\n\n1.  <strong>Escuela N°137 \"PEDRO BENJAMÍN SERRANO\"</strong>\n    - <b>Problemática principal</b>: Infraestructura escolar deficiente.\n    - <b>Impacto</b>: Riesgo para la seguridad de los alumnos, limita la calidad del aprendizaje y el desarrollo de actividades adecuadas.\n\n2.  <strong>Escuela Hogar PTE J.D. PERÓN</strong>\n    - <b>Problemática principal</b>: Falta de edificio propio.\n    - <b>Impacto</b>: Impide el desarrollo normal de las actividades educativas y de albergue, afectando la calidad de la atención a familias en situación de riesgo.\n\n3.  <strong>Escuela Jardín N°4 Marina Pérez Álvarez</strong>\n    - <b>Problemática principal</b>: Problemas edilicios, falta de juegos en el patio, espacio inadecuado para actos y educación física, y arreglos de techo pendientes.\n    - <b>Impacto</b>: Limita las actividades recreativas, el desarrollo motor de los niños y la realización de eventos escolares, afectando el aprendizaje y la integración.\n\n4.  <strong>ESCUELA N°140 Gral José de San Martín</strong>\n    - <b>Problemática principal</b>: Falta de personal administrativo y de portería, así como la ausencia de un gabinete psicopedagógico.\n    - <b>Impacto</b>: Sobrecarga de tareas administrativas para el personal docente, falta de seguridad y limpieza en la escuela, y dificultades para atender las necesidades emocionales y de aprendizaje de los alumnos.\n\n5.  <strong>Sin Nombre</strong>\n    - <b>Problemática principal</b>: Falta de equipamiento básico (computadora, impresora, internet).\n    - <b>Impacto</b>: Dificulta la gestión administrativa, la comunicación con la supervisión y el acceso a recursos pedagógicos digitales, limitando la calidad de la educación.\n",
    "timestamp": 1744916071977
  }
}